
/* Class = "NSButtonCell"; title = "Search for contact on Skype"; ObjectID = "80"; */
"80.title" = "Skype'ta kişi ara";

/* Class = "NSTextFieldCell"; title = "See their latest News Feed updates and call them in one click when you’d like to say hello."; ObjectID = "87"; */
"87.title" = "En son Haber Kaynağı güncellemelerini görün ve selam vermek istediğinizde tek tıklamayla çağrı yapın";

/* Class = "NSTextFieldCell"; title = "Want to do more with this person?"; ObjectID = "93"; */
"93.title" = "Bu kişiyle daha fazlasını mı yapmak istiyorsunuz?";
